[TowerOfGods]
Warning0 = Aquí descansan los valientes héroes que enfrentaron la ira de los dioses con cuernos,[br]y los desterraron de vuelta al cielo. 
Warning1 = El sonido de las campanas de bronce y pezuñas inexistentes.[br]La Torre de los Dioses los mantienen controlados. 
Warning2 = Para el eterno puente entre dioses y hombres,[br]La Torre de los Dioses vigila a la humanidad. 